
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "參數名稱"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "參數名稱";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "參數下拉式"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "參數下拉式";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Item 2";

/* Class = "NSMenuItem"; title = "項目 3"; ObjectID = "25"; */
"25.title" = "項目 3";

/* Class = "NSMenuItem"; title = "相容參數"; ObjectID = "26"; */
"26.title" = "相容參數";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
